
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (otimizado)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 de desconto";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 de desconto";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ versão %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Combinado).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ cópia";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ não permite anexar arquivos a partir de aplicativos de terceiros. Utilize o Mail da Apple como cliente de e-mail padrão.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ de %2$ld";

/* No comment provided by engineer. */
"%d days left" = "Restam %d dias";

/* sale campaign discount */
"50% discount" = "50% de desconto";

/* No comment provided by engineer. */
"7 days" = "7 dias";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "O arquivo \"%@\" está corrompido.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" está protegido por senha.";

/* No comment provided by engineer. */
"A document is not opened" = "Não há nenhum documento aberto";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Um arquivo de ' %@' foi deixado no local. Outros arquivos foram salvos na pasta Cópias Conflitantes, em Documentos.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Um arquivo de ' %@' foi deixado no local. O outro foi salvo na pasta Cópias Conflitantes, em Documentos.";

/* No comment provided by engineer. */
"a new tab in the same window" = "Em uma nova aba, na mesma janela";

/* No comment provided by engineer. */
"a new window" = "Em uma nova janela";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Acessar documentos PDF em seu %@";

/* No comment provided by engineer. */
"According to system settings" = "Operar de acordo com o sistema";

/* Button caption */
"Activate" = "Ativar";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Ativar teste gratuito por 7 dias";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Ative a versão gratuita por 7 dias para fazer anotações e editar PDFs.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Ative para usar todas as ferramentas";

/* No comment provided by engineer. */
"Activation Error" = "Erro de ativação";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "A ativação falhou.\nPor favor, contate nossa equipe de suporte para obter ajuda.";

/* No comment provided by engineer. */
"Active tab" = "Aba ativa";

/* No comment provided by engineer. */
"Add" = "Adicionar";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Adicionar numeração de Bates...";

/* No comment provided by engineer. */
"Add Bookmark" = "Adicionar marcador";

/* No comment provided by engineer. */
"Add Item" = "Adicionar item";

/* No comment provided by engineer. */
"Add nearby" = "Adicionar ao lado";

/* No comment provided by engineer. */
"Add Outline Item" = "Adicionar item ao sumário";

/* No comment provided by engineer. */
"Add page" = "Adicionar página";

/* No comment provided by engineer. */
"Add Page Numbers" = "Adicionar números de página";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Adicionar numeração de páginas...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Adicionar números de página:";

/* No comment provided by engineer. */
"Add Signature" = "Adicionar assinatura";

/* No comment provided by engineer. */
"Add Text" = "Adicionar texto";

/* No comment provided by engineer. */
"Add Text..." = "Adicionar texto...";

/* No comment provided by engineer. */
"Add Text:" = "Adicionar texto:";

/* No comment provided by engineer. */
"Advanced" = "Avançado";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Remoção de numeração de páginas avançada";

/* No comment provided by engineer. */
"Alignment" = "Alinhamento";

/* No comment provided by engineer. */
"All annotations in one place" = "Todas anotações em um só lugar";

/* No comment provided by engineer. */
"All pages" = "Todas páginas";

/* No comment provided by engineer. */
"All Pages" = "Todas as páginas";

/* No comment provided by engineer. */
"All pages in one file" = "Todas as páginas para um único arquivo";

/* No comment provided by engineer. */
"All Tabs" = "Todas abas";

/* No comment provided by engineer. */
"All windows from last session" = "Restaurar todas as janelas da última sessão";

/* No comment provided by engineer. */
"Annotate" = "Anotar";

/* No comment provided by engineer. */
"Annotation" = "Anotação";

/* No comment provided by engineer. */
"Annotation tools" = "Ferramentas para fazer anotações";

/* No comment provided by engineer. */
"Annotations" = "Anotações";

/* No comment provided by engineer. */
"Append file" = "Anexar arquivo";

/* Alert title */
"Apple Pages is not installed." = "O Pages da Apple não está instalado.";

/* No comment provided by engineer. */
"Apply" = "Aplicar";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Você tem certeza que deseja apagar a(s) página(s) selecionada(s)?";

/* No comment provided by engineer. */
"Arrow" = "Seta";

/* No comment provided by engineer. */
"Arrow Tool" = "Seta";

/* No comment provided by engineer. */
"Attachments" = "Anexos";

/* label */
"Author:" = "Autor:";

/* No comment provided by engineer. */
"Authorization" = "Autorização";

/* No comment provided by engineer. */
"Back" = "Voltar";

/* No comment provided by engineer. */
"Back to p. %@" = "Voltar à p. %@";

/* No comment provided by engineer. */
"Back to Page " = "Voltar à página ";

/* No comment provided by engineer. */
"Back to Page..." = "Voltar à página...";

/* label */
"Back to page:" = "Voltar à página:";

/* No comment provided by engineer. */
"Background Color" = "Cor de fundo";

/* Page number format */
"Bates Numbering" = "Numeração de Bates";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Desbloqueie a versão completa com %@ para comemorar a Black Friday!";

/* No comment provided by engineer. */
"Blackout" = "Ocultar";

/* No comment provided by engineer. */
"Blackout All" = "Ocultar tudo";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "A opção \"Ocultar\" remove o conteúdo confidencial selecionado e deixa uma tarja preta no lugar.";

/* No comment provided by engineer. */
"Bookmarks" = "Marcadores";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Marcadores, sumário e anotações";

/* No comment provided by engineer. */
"Both versions" = "Ambas as versões";

/* Page number position */
"Bottom" = "Inferior";

/* No comment provided by engineer. */
"Bottom:" = "Inferior:";

/* No comment provided by engineer. */
"Buy Full Version" = "Comprar a versão completa";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Adquira a versão completa para fazer anotações e editar seus PDFs.";

/* No comment provided by engineer. */
"Buy Now" = "Compre agora";

/* No comment provided by engineer. */
"by %@" = "por %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Clicando no botão abaixo, você confirma que leu o Aviso de Privacidade.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Ao clicar nos botões abaixo, você confirma que leu nossa _Política de Privacidade_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Calculando...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Não consegue achar sua licença? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Não foi possível compartilhar o documento.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "O botão 'Cancelar' foi pressionado ou ocorreu um erro de conexão.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "O botão 'Cancelar' foi pressionado ou ocorreu um erro de conexão.";

/* No comment provided by engineer. */
"Cancel Crop" = "Cancelar corte";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Impossível reduzir tamanho";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Não é possível enviar o arquivo por e-mail.";

/* Page number position */
"Center" = "centro";

/* No comment provided by engineer. */
"Centimeter" = "Centímetro";

/* No comment provided by engineer. */
"Change" = "Alterar";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Trocar documento inferior...";

/* No comment provided by engineer. */
"Change Destination" = "Alterar destino";

/* No comment provided by engineer. */
"Change Left Document..." = "Trocar documento da esquerda...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Altere texto em PDF, censure informações confidenciais e edite imagens.";

/* No comment provided by engineer. */
"Change Password" = "Alterar senha";

/* No comment provided by engineer. */
"Change Password..." = "Alterar senha...";

/* No comment provided by engineer. */
"Change Right Document..." = "Trocar documento da direita...";

/* No comment provided by engineer. */
"Change Top Document..." = "Trocar documento superior...";

/* No comment provided by engineer. */
"Change..." = "Alterar...";

/* No comment provided by engineer. */
"Clear" = "Apagar";

/* No comment provided by engineer. */
"Clear Recents" = "Limpar lista";

/* No comment provided by engineer. */
"Clear Search History" = "Apagar histórico de pesquisa";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Clique no ícone #bookmark-icon# no canto superior direito da página para marcá-la.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Clique no botão \"Adicionar assinatura\", abaixo, para criar uma assinatura.";

/* No comment provided by engineer. */
"Click here" = "Clique aqui";

/* No comment provided by engineer. */
"Click here to begin" = "Clique aqui para começar";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Clique em \"Carregar do disco\" para manter as alterações dos outros aplicativos.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Clique no documento para criar um novo comentário.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Clique no ícone para destacar o texto selecionado.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Clique no ícone para exibir o Resumo das Anotações.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Clique em \"Salvar mesmo assim\" para manter as alterações feitas pelo PDF Expert ou \"Carregar do disco\" para manter a versão do outro aplicativo.";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Close Other Tabs" = "Fechar as outras abas";

/* No comment provided by engineer. */
"Close Tab" = "Fechar aba";

/* No comment provided by engineer. */
"Color" = "Cor";

/* Font color */
"Color:" = "Cor:";

/* No comment provided by engineer. */
"Common Properties" = "Propriedades comuns";

/* No comment provided by engineer. */
"Confirm" = "Confirmar";

/* No comment provided by engineer. */
"Confirm Crop" = "Confirmar corte";

/* folder name */
"Conflicted Copies" = "Cópias Conflitantes";

/* No comment provided by engineer. */
"Congratulations!" = "Parabéns!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "A conexão com o servidor não foi estabelecida com sucesso. Por favor, verifica sua conexão de rede.";

/* Work industry */
"Construction" = "Construção";

/* No comment provided by engineer. */
"Content Selection" = "Selecionar área";

/* No comment provided by engineer. */
"Content Selection Tool" = "Selecionar área";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Convert" = "Converter";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Converta fotos e imagens para PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Converta de Word para PDF num piscar de olhos";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Create" = "Criar";

/* No comment provided by engineer. */
"Created:" = "Criado em:";

/* No comment provided by engineer. */
"Crop" = "Cortar";

/* No comment provided by engineer. */
"Crop..." = "Cortar...";

/* No comment provided by engineer. */
"Current Page" = "Página atual";

/* Page number format */
"Custom" = "Personalizar";

/* No comment provided by engineer. */
"Custom Size" = "Tamanho personalizado";

/* No comment provided by engineer. */
"Custom Zoom" = "Ampliação personalizada";

/* No comment provided by engineer. */
"Customer email:" = "Email do cliente:";

/* No comment provided by engineer. */
"Customer Signature" = "Assinatura do cliente";

/* No comment provided by engineer. */
"Customize colors" = "Personalizar cores";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personalizar a barra de ferramentas...";

/* No comment provided by engineer. */
"Date" = "Data";

/* No comment provided by engineer. */
"Deactivate" = "Desativar";

/* No comment provided by engineer. */
"Decrypting..." = "Descriptografando...";

/* No comment provided by engineer. */
"Default" = "Padrão";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Leitor padrão de PDF:";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"Description" = "Descrição";

/* No comment provided by engineer. */
"Details" = "Detalhes";

/* No comment provided by engineer. */
"Disable split view" = "Desabilitar visualização dividida";

/* No comment provided by engineer. */
"Disable Split View" = "Sem divisão";

/* No comment provided by engineer. */
"Discard" = "Descartar";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Você quer mesmo apagar todas as anotações em \"%@\"?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Você quer mesmo redefinir o formulário em \"%@\"?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Você quer salvar as alterações feitas ao documento \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Arquivos .doc/.docx não podem ser convertidos para PDF sem os aplicativos. Por favor, instale-os primeiro.";

/* No comment provided by engineer. */
"Document is broken" = "Documento corrompido";

/* No comment provided by engineer. */
"Document is corrupted" = "O documento está corrompido";

/* No comment provided by engineer. */
"Document is locked" = "O documento está bloqueado";

/* No comment provided by engineer. */
"Document is password protected" = "Documento protegido por senha";

/* Window title */
"Document Properties" = "Propriedades do documento";

/* No comment provided by engineer. */
"Documents merge failed" = "Falha ao combinar documentos";

/* button */
"Don't ask again" = "Não pergunte novamente";

/* No comment provided by engineer. */
"Don't Save" = "Não salvar";

/* No comment provided by engineer. */
"Don't save" = "Não salvar";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Don’t Save" = "Não salvar";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Transferindo \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Solte o arquivo aqui";

/* No comment provided by engineer. */
"Drop image here" = "Solte a imagem aqui";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Formulário XML dinâmico para conversão.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Cada página em um arquivo separado";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Converta facilmente documentos do Word ou Pages para PDFs, preservando a formatação original.";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Editar numeração de Bates...";

/* No comment provided by engineer. */
"Edit in..." = "Editar no...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Editar numeração de página";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Editar numeração de página...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Editar numeração de página:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Edite PDFs. Agora é possível!";

/* No comment provided by engineer. */
"Edit Signature" = "Editar assinatura";

/* No comment provided by engineer. */
"Edit Text" = "Editar texto";

/* No comment provided by engineer. */
"Edit Text..." = "Editar texto...";

/* No comment provided by engineer. */
"Edit Text:" = "Editar texto:";

/* No comment provided by engineer. */
"Edit tools" = "Ferramentas de edição";

/* Work industry */
"Education" = "Educação";

/* No comment provided by engineer. */
"Encrypted:" = "Criptografia:";

/* No comment provided by engineer. */
"Encrypting..." = "Criptografando...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Aproveite todos os recursos para fazer anotações e editar PDFs nos próximos 7 dias.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Aproveite estes #do-not-translate--premium features# pelos próximos #do-not-translate--7 days# ou adquira a versão completa agora.";

/* No comment provided by engineer. */
"Enter Full Screen" = "Entrar em tela cheia";

/* No comment provided by engineer. */
"Enter License" = "Digitar licença";

/* No comment provided by engineer. */
"Enter License..." = "Inserir licença...";

/* No comment provided by engineer. */
"Enter password" = "Digite a senha";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Digite a senha para desbloqueá-lo.";

/* No comment provided by engineer. */
"Enter text" = "Digitar texto";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Digite a sua área de trabalho";

/* No comment provided by engineer. */
"Enter Your Email" = "Digite seu email";

/* No comment provided by engineer. */
"Enter your email" = "Digite seu email";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Digite seu email para ativar a avaliação de 7 dias e receber dicas e truques úteis direto em sua caixa de entrada.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Digite seu email para destravar o poder completo do PDF Expert:";

/* No comment provided by engineer. */
"Enter Your Name" = "Digite seu nome";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "O número de página digitado não existe. Digite um número entre 1 e %d.";

/* No comment provided by engineer. */
"Erase" = "Apagar";

/* No comment provided by engineer. */
"Erase All" = "Apagar tudo";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "A opção \"Apagar\" remove o conteúdo confidencial selecionado e deixa um espaço vazio no lugar.";

/* No comment provided by engineer. */
"Eraser" = "Borracha";

/* No comment provided by engineer. */
"Eraser Tool" = "Borracha";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Ocorreu um erro durante a conversão de \"%1$@\". Error: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Exemplo:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Sair da tela cheia";

/* No comment provided by engineer. */
"Export" = "Exportar";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Exportar o resumo das anotações como...";

/* No comment provided by engineer. */
"Export Annotations" = "Exportar anotações";

/* No comment provided by engineer. */
"Export Image" = "Exportar imagem";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Exportar o resumo das anotações...";

/* No comment provided by engineer. */
"Extract" = "Extrair";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Extraia páginas e combine PDFs";

/* No comment provided by engineer. */
"Extremely likely" = "Muito provável";

/* No comment provided by engineer. */
"File '%@' is password protected" = "O arquivo '%@' está protegido por senha";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "O arquivo \"%@\" foi modificado em múltiplos dispositivos. Por favor, escolha qual versão manter:";

/* No comment provided by engineer. */
"File Info" = "Informações do arquivo";

/* No comment provided by engineer. */
"File saving error" = "Erro ao salvar o arquivo";

/* No comment provided by engineer. */
"File transfer was not complete." = "A transferência do arquivo não foi concluída.";

/* No comment provided by engineer. */
"File transferring error" = "Erro na transferência do arquivo";

/* No comment provided by engineer. */
"Files" = "Arquivos";

/* No comment provided by engineer. */
"Fill Color" = "Cor de preenchimento";

/* No comment provided by engineer. */
"Fill Forms" = "Preencher";

/* No comment provided by engineer. */
"Find" = "Localizar";

/* No comment provided by engineer. */
"Find and Redact" = "Localizar e censurar";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Localizar e censurar em \"%@\"";

/* No comment provided by engineer. */
"Find and Redact..." = "Localizar e censurar...";

/* No comment provided by engineer. */
"Find in '%@'" = "Localizar em \"%@\"";

/* No comment provided by engineer. */
"Find in All Tabs" = "Pesquisar em todas abas";

/* No comment provided by engineer. */
"Finishing..." = "Finalizando...";

/* No comment provided by engineer. */
"Fit Page" = "Ajustar à página";

/* No comment provided by engineer. */
"Fit Width" = "Ajustar à largura";

/* No comment provided by engineer. */
"Flattened:" = "Achatado:";

/* No comment provided by engineer. */
"Font" = "Fonte";

/* No comment provided by engineer. */
"Font Options" = "Opções de fontes";

/* No comment provided by engineer. */
"Font:" = "Fonte:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Os dados do formulário não podem ser salvos devido à estrutura do arquivo. Por favor, salve o arquivo novamente utilizando a versão mais recente do Adobe Live Cycle Designer ou envie-o para a nossa equipe de suporte.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Falha ao enviar o formulário";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Formulário enviado com sucesso";

/* No comment provided by engineer. */
"Form Type:" = "Tipo de formulário:";

/* Page numbering format */
"Format:" = "Formato:";

/* No comment provided by engineer. */
"Forward to Page " = "Ir para a página ";

/* No comment provided by engineer. */
"Forward to Page..." = "Ir para a página...";

/* No comment provided by engineer. */
"Found: " = "Localizado: ";

/* No comment provided by engineer. */
"General" = "Geral";

/* Button caption */
"Get Started" = "Vamos começar";

/* No comment provided by engineer. */
"Go" = "Ir";

/* No comment provided by engineer. */
"Go to p. %@" = "Ir à p. %@";

/* No comment provided by engineer. */
"Go to Page" = "Ir para a página";

/* No comment provided by engineer. */
"Go to Page:" = "Ir para a página:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Aqui na Readdle Inc., nós levamos sua privacidade a sério. Nos importamos tanto com a segurança dos seus dados que atualizamos nossa %@ para adequá-la ao mais alto nível exigido pelo Regulamento de Proteção de Dados Gerais.";

/* No comment provided by engineer. */
"Hide tools" = "Ocultar ferramentas";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Alta";

/* No comment provided by engineer. */
"Highlight" = "Grifar";

/* label */
"Highlight form fields" = "Destacar os campos de formulário";

/* label */
"Highlight links" = "Destacar os links";

/* No comment provided by engineer. */
"Highlight text" = "Destacar texto";

/* No comment provided by engineer. */
"Highlight Tool" = "Grifar";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Destaque o que é importante e tome notas. Desenhe, adicione texto e formas.";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Horizontal split view" = "Visualização dividida na horizontal";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Qual a probabilidade de você recomendar o PDF Expert a um amigo?";

/* No comment provided by engineer. */
"How to" = "Saiba como";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "Eu já tenho uma licença";

/* Work industry */
"I prefer not to answer this question" = "Prefiro não responder esta pergunta.";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Se você já comprou o PDF Expert para Mac, sua licença estará em um e-mail de confirmação que lhe foi enviado.";

/* No comment provided by engineer. */
"Image" = "Imagem";

/* No comment provided by engineer. */
"IMAGE" = "IMAGEM";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "Esta imagem não possui nenhuma propriedade que possa ser alterada.";

/* No comment provided by engineer. */
"Image Quality:" = "Qualidade da imagem:";

/* No comment provided by engineer. */
"Image Tool" = "Imagem";

/* No comment provided by engineer. */
"Import Image" = "Importar imagem";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Ferramenta de seleção aprimorada";

/* No comment provided by engineer. */
"Inch" = "Polegada";

/* No comment provided by engineer. */
"Incorrect password" = "Senha incorreta";

/* No comment provided by engineer. */
"Insert Date" = "Inserir data";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "A conexão à Internet está indisponível";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Inscreva-se para receber notícias incríveis direto em sua caixa de entrada.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Abra imagens e fotos no PDF Expert para criar um PDF de múltiplas páginas.";

/* No comment provided by engineer. */
"Keep" = "Manter";

/* No comment provided by engineer. */
"Keep %d" = "Manter %d";

/* No comment provided by engineer. */
"Keep All" = "Manter tudo";

/* No comment provided by engineer. */
"Keep Both" = "Manter ambos";

/* No comment provided by engineer. */
"Keep One" = "Manter um";

/* No comment provided by engineer. */
"KEYBOARD" = "TECLADO";

/* No comment provided by engineer. */
"Keywords:" = "Palavras-chave:";

/* No comment provided by engineer. */
"Landing page" = "Página de destino";

/* Page number label */
"Landing page:" = "Página de destino:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "ÚLTIMA CHANCE: $10 de desconto no PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Depois";

/* No comment provided by engineer. */
"Layout Options" = "Opções de layout";

/* No comment provided by engineer. */
"Leave in Trash" = "Deixar na lixeira";

/* Page number position */
"Left" = "esquerda";

/* No comment provided by engineer. */
"Left:" = "Esquerda:";

/* Work industry */
"Legal Services" = "Jurídica";

/* No comment provided by engineer. */
"Length unit:" = "Unidade de medida:";

/* No comment provided by engineer. */
"License Activation" = "Ativação da licença";

/* No comment provided by engineer. */
"License Deactivated" = "Licença desativada";

/* No comment provided by engineer. */
"License ID:" = "ID da licença:";

/* No comment provided by engineer. */
"License Number" = "Número da licença";

/* No comment provided by engineer. */
"License..." = "Licenciar...";

/* No comment provided by engineer. */
"Line" = "Linha";

/* No comment provided by engineer. */
"Line Tool" = "Linha";

/* No comment provided by engineer. */
"Line Width" = "Espessura da linha";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Link Tool" = "Link";

/* No comment provided by engineer. */
"Load from Disk" = "Carregar do disco";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Carregando \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Lendo anotações: pág. %1$d de %2$d...";

/* Tab title */
"Locked" = "Bloqueado";

/* No comment provided by engineer. */
"Login" = "Iniciar sessão";

/* Leave images unchanged when reducing file size */
"Lossless" = "Sem perda";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Baixa";

/* No comment provided by engineer. */
"Mac version" = "Versão para Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Enviar por e-mail sem achatar";

/* No comment provided by engineer. */
"Mail as Flatten" = "Enviar por e-mail achatado";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Média";

/* No comment provided by engineer. */
"Merge" = "Combinar";

/* No comment provided by engineer. */
"Merge Files" = "Combinar";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Combinando documento %1$d de %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Milímetro";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "As modificações não estão sincronizadas. Selecione qual versão manter.";

/* No comment provided by engineer. */
"Modified on %@" = "Modificado em %@";

/* No comment provided by engineer. */
"Modified:" = "Modificado em:";

/* No comment provided by engineer. */
"MOUSE" = "MOUSE";

/* No comment provided by engineer. */
"My Signatures" = "Minhas assinaturas";

/* No comment provided by engineer. */
"Name Format String:" = "Formato do nome:";

/* No comment provided by engineer. */
"Name:" = "Nome:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Nem o Microsoft Word ou o Apple Pages estão instalados.";

/* No comment provided by engineer. */
"New Signature" = "Nova assinatura";

/* No comment provided by engineer. */
"New Stamp" = "Novo carimbo";

/* No comment provided by engineer. */
"New Tab" = "Nova aba";

/* No comment provided by engineer. */
"New Window" = "Nova janela";

/* Button caption */
"Next" = "Avançar";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No Annotations" = "Não há nenhuma anotação";

/* No comment provided by engineer. */
"No opened documents" = "Não há documentos abertos";

/* No comment provided by engineer. */
"No Results" = "Nenhum resultado";

/* No comment provided by engineer. */
"No, thanks" = "Não, obrigado";

/* No comment provided by engineer. */
"none" = "nenhuma";

/* No comment provided by engineer. */
"Not at all likely" = "Pouco provável";

/* No comment provided by engineer. */
"Note" = "Comentário";

/* No comment provided by engineer. */
"Note Tool" = "Comentário";

/* No comment provided by engineer. */
"Nothing Selected" = "Não há nada selecionado";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Largura";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Opacidade";

/* Page numbering format */
"Number of Digits:" = "Número de dígitos:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "Opacidade";

/* No comment provided by engineer. */
"Open a document in" = "Abrir documentos:";

/* No comment provided by engineer. */
"Open file" = "Abrir arquivo";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Abrir link na parte inferior da visualização dividida";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Abrir link na parte inferior da visualização dividida";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Abrir link no lado esquerdo da visualização dividida";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Abrir link no lado direito da visualização dividida";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Abrir link na parte superior da visualização dividida";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Abrir link na parte superior da visualização dividida";

/* No comment provided by engineer. */
"Open System Viewer" = "Abrir o visualizador do sistema";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Documento aberto no seguinte %2$@: %1$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Documentos abertos no seguinte %2$@: %1$@";

/* No comment provided by engineer. */
"or" = "ou";

/* No comment provided by engineer. */
"Other..." = "Outro...";

/* Work industry */
"Other:" = "Outra:";

/* No comment provided by engineer. */
"Outline" = "Sumário";

/* No comment provided by engineer. */
"Oval" = "Oval";

/* No comment provided by engineer. */
"Oval Tool" = "Oval";

/* No comment provided by engineer. */
"Page " = "Página ";

/* No comment provided by engineer. */
"Page %@" = "Página %@";

/* No comment provided by engineer. */
"Page Layout" = "Layout da página";

/* label */
"Page number indicator:" = "Indicador do número de página:";

/* No comment provided by engineer. */
"Page Size:" = "Tamanho da página:";

/* No comment provided by engineer. */
"Page thumbnails" = "Miniaturas das páginas";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Arquivos do Pages não podem ser convertidos para PDF sem o aplicativo. Instale o Pages primeiro.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "As páginas do documento selecionado não puderam ser adicionadas porque ele está corrompido.";

/* No comment provided by engineer. */
"Pages from:" = "Páginas de:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Participar do programa Beta público";

/* No comment provided by engineer. */
"Password is empty" = "O campo de senha está vazio";

/* No comment provided by engineer. */
"Password:" = "Senha:";

/* No comment provided by engineer. */
"Passwords do not match" = "As senhas não coincidem.";

/* No comment provided by engineer. */
"Paste" = "Colar";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Ativação do PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "O PDF Expert não suporta arquivos \"%1$@\". Você quer abrir o arquivo \"%2$@\" no visualizador padrão do sistema?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "O PDF Expert encontrou uma licença.";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "O PDF Expert é um leitor de PDF rápido, robusto e bonito.";

/* No comment provided by engineer. */
"PDF Expert License" = "Licença do PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert para Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "Ao iniciar o PDF Expert:";

/* No comment provided by engineer. */
"PDF Info" = "Informações do PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "PDF gerado no:";

/* No comment provided by engineer. */
"Pen" = "Caneta";

/* No comment provided by engineer. */
"Pen Tool" = "Caneta";

/* No comment provided by engineer. */
"Photo album creation failure" = "Falha ao criar o álbum de fotos";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Por favor, certifique-se de que\n• seu %1$@ esteja conectado à rede Wi-Fi\n• e de que o %2$@ esteja rodando em primeiro plano.";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Por favor, verifique suas configurações de conexão e tente novamente.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Digite o usuário e senha:";

/* No comment provided by engineer. */
"Please enter valid email" = "Digite um e-mail válido";

/* No comment provided by engineer. */
"Please enter your email" = "Digite seu e-mail";

/* No comment provided by engineer. */
"Please enter your license" = "Por favor, digite o número de sua licença";

/* No comment provided by engineer. */
"Please enter your name" = "Por favor, digite seu nome";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Por favor, leia nossa _Política de Privacidade_.";

/* No comment provided by engineer. */
"Please try again." = "Por favor, tente novamente.";

/* No comment provided by engineer. */
"Please type the password below." = "Por favor, digite a senha abaixo.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Por favor, reserve um minuto do seu tempo para opinar sobre o PDF Expert na App Store e ajudar os outros usuários a tomarem a decisão correta.";

/* No comment provided by engineer. */
"Position:" = "Posição:";

/* Window title */
"Preferences" = "Preferências";

/* No comment provided by engineer. */
"Prefix" = "Prefixo";

/* Page numbering format */
"Prefix:" = "Prefixo:";

/* No comment provided by engineer. */
"premium features" = "funções especiais";

/* No comment provided by engineer. */
"Preparing request..." = "Preparando a solicitação...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "PRESSIONE QUALQUER TECLA AO TERMINAR";

/* No comment provided by engineer. */
"Privacy Notice" = "Aviso de Privacidade";

/* No comment provided by engineer. */
"Privacy Policy" = "Política de Privacidade";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Processando imagem %1$d de %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Processando página %1$d de %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Produzir arquivos maiores ao salvar";

/* No comment provided by engineer. */
"Provide your additional details:" = "Forneça estes detalhes adicionais:";

/* No comment provided by engineer. */
"Rate now!" = "Avalie agora!";

/* No comment provided by engineer. */
"Read" = "Ler";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Leia e anote facilmente em PDFs";

/* No comment provided by engineer. */
"Readdle Transfer" = "Habilitar o Readdle Transfer";

/* Work industry */
"Real Estate" = "Imobiliária";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Reorganize, adicione e remova páginas. Combine documentos em um só PDF.";

/* No comment provided by engineer. */
"Recents" = "Recentes";

/* No comment provided by engineer. */
"Rectangle" = "Retângulo";

/* No comment provided by engineer. */
"Rectangle Tool" = "Retângulo";

/* No comment provided by engineer. */
"Redact" = "Censurar";

/* No comment provided by engineer. */
"Redact Tool" = "Censurar";

/* No comment provided by engineer. */
"Redacting..." = "Censurando...";

/* No comment provided by engineer. */
"Reduce size" = "Reduzir tamanho";

/* No comment provided by engineer. */
"Reduce Size" = "Reduzir tamanho";

/* No comment provided by engineer. */
"Register" = "Registrar";

/* No comment provided by engineer. */
"Reload" = "Recarregar";

/* No comment provided by engineer. */
"Remove" = "Remover";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Remover numeração de Bates";

/* No comment provided by engineer. */
"Remove From Recents" = "Remover dos recentes";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Remover numeração das páginas";

/* No comment provided by engineer. */
"Remove Password" = "Remover a senha";

/* No comment provided by engineer. */
"Removing annotations" = "Removendo as anotações";

/* No comment provided by engineer. */
"Removing page numbers..." = "Remover números de página...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Removendo texto do cabeçalho e rodapé...";

/* No comment provided by engineer. */
"Rename" = "Renomear";

/* No comment provided by engineer. */
"Replace" = "Substituir";

/* No comment provided by engineer. */
"Replace the previous text" = "Substituir texto antigo";

/* No comment provided by engineer. */
"Reset" = "Redefinir";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Resolvendo conflito %1$d de %2$d";

/* Page number position */
"Right" = "direita";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Clique com o botão direito e selecione \"Alterar cor...\".";

/* No comment provided by engineer. */
"Right:" = "Direita:";

/* No comment provided by engineer. */
"Rotate" = "Girar";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Girar anotação para a esquerda";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Girar anotação para a direita";

/* No comment provided by engineer. */
"Rotate Left" = "Girar para a esquerda";

/* No comment provided by engineer. */
"Rotate Right" = "Girar para a direita";

/* No comment provided by engineer. */
"Sample" = "Amostra";

/* No comment provided by engineer. */
"Sample Text" = "Exemplo";

/* No comment provided by engineer. */
"Save" = "Salvar";

/* No comment provided by engineer. */
"Save Anyway" = "Salvar mesmo assim";

/* No comment provided by engineer. */
"Save As Flatten" = "Salvar como PDF achatado";

/* No comment provided by engineer. */
"Save as..." = "Salvar como...";

/* No comment provided by engineer. */
"Save As..." = "Salvar como...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Salvar de volta para %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Ao fechar o PDF Expert:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "As alterações feitas no arquivo \"%@\" original devem ser salvas ou descartadas?";

/* No comment provided by engineer. */
"Save to Mac" = "Salvar no Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Salvando de volta para %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Redimensionar";

/* No comment provided by engineer. */
"Scale Image" = "Redimensionar imagem";

/* No comment provided by engineer. */
"Scale image" = "Redimensionar imagem";

/* Print Panel accessory view control label */
"Scale to Fit" = "Redimensionar para ajustar";

/* Print Panel accessory view control label */
"Scale:" = "Escala:";

/* No comment provided by engineer. */
"Search" = "Pesquisa";

/* No comment provided by engineer. */
"Search History" = "Histórico de pesquisa";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Selecione uma área em um PDF para apagá-la ou movê-la pela página, sem complicação.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Selecione uma área na página para que a nova imagem seja inserida.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Selecione uma área ou texto na página para que o link seja inserido.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Selecione uma área da página para copiá-la ou cortá-la.";

/* No comment provided by engineer. */
"Select File" = "Selecione um arquivo";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Selecione os arquivos a combinar. Para selecionar vários arquivos, mantenha a tecla cmd ⌘ pressionada e clique naqueles que serão combinados.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Selecione um grupo de anotações para movê-las, redimensioná-las ou modificar suas propriedades.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Selecione as imagens para criar um novo documento. Para selecionar múltiplos arquivos, pressione a tecla cmd ⌘ no teclado e clique nos arquivos que quiser, um a um.";

/* No comment provided by engineer. */
"Select multiple files." = "Selecionar múltiplos arquivos.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Selecione uma imagem para alterar suas propriedades.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Selecione a área na qual você trabalha";

/* No comment provided by engineer. */
"Select..." = "Selecionar...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Os itens selecionados não têm propriedades em comum.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Página(s) selecionada(s)";

/* No comment provided by engineer. */
"Selection Tool" = "Ferramenta de seleção";

/* No comment provided by engineer. */
"Send To Us" = "Envie para nós";

/* No comment provided by engineer. */
"Set" = "Definir";

/* No comment provided by engineer. */
"Set as Default" = "Definir como padrão";

/* No comment provided by engineer. */
"Set Password" = "Definir senha";

/* No comment provided by engineer. */
"Set Password..." = "Definir senha...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Definir o PDF Expert como o leitor padrão de PDF";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Definir o PDF Expert como seu leitor de PDF padrão";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Defina o PDF Expert como seu visualizador padrão de PDF.";

/* No comment provided by engineer. */
"Shapes" = "Formas";

/* No comment provided by engineer. */
"Share" = "Compartilhar";

/* No comment provided by engineer. */
"Share..." = "Compartilhar...";

/* No comment provided by engineer. */
"Show all %d results" = "Ver todos os %d resultados";

/* No comment provided by engineer. */
"Show Always" = "Sempre mostrar";

/* No comment provided by engineer. */
"Show Automatically" = "Mostrar automaticamente";

/* No comment provided by engineer. */
"Show File in Finder" = "Mostrar arquivo no Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Mostrar arquivos no Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Mostrar a primeira página isolada";

/* No comment provided by engineer. */
"Show less" = "Mostrar menos";

/* No comment provided by engineer. */
"Show Network Preferences" = "Mostrar as preferências de rede";

/* No comment provided by engineer. */
"Show Never" = "Nunca mostrar";

/* Check box for page numbering */
"Show Page Count" = "Mostrar total de páginas";

/* No comment provided by engineer. */
"Sign" = "Assine";

/* No comment provided by engineer. */
"Signature" = "Assinatura";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "A assinatura não tem propriedades que possam ser alteradas.";

/* No comment provided by engineer. */
"Single page view" = "Visualização página por página";

/* No comment provided by engineer. */
"Size" = "Tamanho";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Redução do tamanho de %d%%";

/* No comment provided by engineer. */
"Size:" = "Tamanho:";

/* No comment provided by engineer. */
"Skip" = "Ignorar";

/* No comment provided by engineer. */
"Spark as Document" = "Enviar como documento pelo Spark";

/* No comment provided by engineer. */
"Spark as Flatten" = "Enviar achatado pelo Spark";

/* No comment provided by engineer. */
"Split View" = "Dividir visualização";

/* No comment provided by engineer. */
"Squiggly" = "Rabiscar";

/* No comment provided by engineer. */
"Squiggly Tool" = "Rabiscar";

/* No comment provided by engineer. */
"Stamp" = "Carimbo";

/* No comment provided by engineer. */
"Stamps" = "Carimbos";

/* No comment provided by engineer. */
"Standard" = "Padrão";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Iniciar numeração em:";

/* No comment provided by engineer. */
"Strikeout" = "Riscar";

/* No comment provided by engineer. */
"Strikeout Tool" = "Riscar";

/* No comment provided by engineer. */
"Stroke Color" = "Cor do contorno";

/* No comment provided by engineer. */
"Stroke Width" = "Espessura do contorno";

/* No comment provided by engineer. */
"Style" = "Estilo";

/* Font style */
"Style:" = "Estilo:";

/* No comment provided by engineer. */
"Subject:" = "Assunto:";

/* No comment provided by engineer. */
"Submit" = "Enviar";

/* No comment provided by engineer. */
"Submitting form..." = "Enviando formulário...";

/* No comment provided by engineer. */
"Success!" = "Sucesso!";

/* No comment provided by engineer. */
"Successful activation!" = "Ativação realizada com sucesso!";

/* No comment provided by engineer. */
"Suffix" = "Sufixo";

/* Page numbering format */
"Suffix:" = "Sufixo:";

/* No comment provided by engineer. */
"Swap sides" = "Trocar lados";

/* No comment provided by engineer. */
"Swap Sides" = "Mudar de lado";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Sincronizar rolagem e zoom";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Sincronizar rolagem e ampliação";

/* No comment provided by engineer. */
"Tabs" = "Abas";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "O alvo é uma ferramenta alternativa à digitação manual do número da página, possibilitando a seleção precisa de uma área na página de destino.";

/* No comment provided by engineer. */
"Text" = "Texto";

/* No comment provided by engineer. */
"Text Color" = "Cor do texto";

/* No comment provided by engineer. */
"Text Editing" = "Edição do texto";

/* No comment provided by engineer. */
"Text Tool" = "Texto";

/* No comment provided by engineer. */
"Text:" = "Texto:";

/* No comment provided by engineer. */
"Thank you" = "Obrigado";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Obrigado por comprar!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Obrigado por avaliar o PDF Expert";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Obrigado por usar o PDF Expert";

/* No comment provided by engineer. */
"The application" = "O aplicativo";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "O documento \"%@\" foi alterado por outro aplicativo.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "O documento \"%@\" está na lixeira.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "O arquivo \"%@\" está bloqueado.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "O arquivo \"%1$@\" foi modificado no %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "O arquivo \"%1$@\" foi modificado no %2$@. Você gostaria de recarregá-lo?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "O arquivo deve estar configurado para somente leitura ou pode estar aberto em outro aplicativo. Por favor, salve-o com um nome diferente ou em uma outra pasta.";

/* No comment provided by engineer. */
"The file was modified on %@" = "O arquivo foi modificado em %@";

/* sale campaign highlighted text */
"the full version" = "versão completa";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "A licença que você digitou não está correta.\nPor favor, digite uma licença válida";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "O arquivo \"%@\" que está bloqueado foi modificado.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "A operação de redução do tamanho do arquivo não pode ser desfeita.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "O sistema não pode verificar a identidade de \"%@\". Você quer continuar mesmo assim?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Não há nenhum aplicativo configurado para abrir o documento";

/* Label */
"There is no page %@ in the document" = "Não há página %@ no documento";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Este documento não pode ser achatado";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Este arquivo está protegido por assinatura digital";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "É nosso aniversário e quem ganha o presente é você! Adquira a %1$@ com %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Esta operação invalidará todas as assinaturas existentes. Você quer continuar?";

/* No comment provided by engineer. */
"This PDF" = "Neste PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Miniaturas";

/* No comment provided by engineer. */
"Time" = "Hora";

/* No comment provided by engineer. */
"Title:" = "Título:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Para criar um item no sumário, selecione um título no documento, clique com o botão direito sobre ele e escolha #do-not-translate--context-menu-item-name-goes-here#, ou clique em #do-not-translate--button-caption-goes-here#, abaixo.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Será necessário fazer uma cópia deste documento para poder alterá-lo.";

/* No comment provided by engineer. */
"to Page" = "para a página";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Para salvá-los, atualize para a versão completa.";

/* No comment provided by engineer. */
"to Web" = "para a Web";

/* Pages from: to: */
"to:" = "para:";

/* No comment provided by engineer. */
"Today, %@" = "Hoje, %@";

/* Page number position */
"Top" = "Superior";

/* No comment provided by engineer. */
"Top:" = "Superior:";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "A transferência falhou.";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Transferindo do %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "A versão de avaliação expirou";

/* No comment provided by engineer. */
"Try Again" = "Tente novamente";

/* No comment provided by engineer. */
"Try Full Version" = "Teste a versão completa";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Desabilitar a análise de uso do aplicativo";

/* No comment provided by engineer. */
"Two page view" = "Visualização de páginas duplas";

/* No comment provided by engineer. */
"Type your name" = "Digite seu nome";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Não foi possível solucionar um dos conflitos.";

/* No comment provided by engineer. */
"Underline" = "Sublinhar";

/* No comment provided by engineer. */
"Underline Tool" = "Sublinhar";

/* annotation author is unknown */
"unknown author" = "autor desconhecido";

/* No comment provided by engineer. */
"Unlock" = "Desbloquear";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Um documento não suportado foi aberto";

/* No comment provided by engineer. */
"Untitled" = "Sem Título";

/* No comment provided by engineer. */
"Untitled.jpg" = "Sem Título.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Atualização disponível";

/* No comment provided by engineer. */
"Upgrade now" = "Atualize agora";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Atualize agora e obtenha um licença vitalícia por apenas %@.";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Atualize para a versão completa";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Para salvá-las, atualize para a versão completa.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Atualize com um desconto exclusivo de $10 e salve todas as alterações";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Enviando \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Usar o Metal (é necessário reiniciar)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Usando a nova e inteligente tecnologia, você pode remover a numeração de páginas de PDFs não pesquisáveis, como documentos digitalizados ou até imagens.";

/* No comment provided by engineer. */
"Verify:" = "Repetir:";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* No comment provided by engineer. */
"Vertical split view" = "Visualização dividida na vertical";

/* No comment provided by engineer. */
"View settings" = "Configurações de visualização";

/* No comment provided by engineer. */
"Viewer" = "Visualizador";

/* alert title */
"Warning" = "Aviso";

/* Screen title */
"Welcome to PDF Expert" = "Bem-vindo ao PDF Expert";

/* No comment provided by engineer. */
"What's New" = "O que há de novo";

/* No comment provided by engineer. */
"Windows according to system settings" = "Abrir janelas de acordo com o sistema";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "Pedir para 'Salvar'/'Não Salvar'";

/* No comment provided by engineer. */
"Without prompt" = "Não pedir para salvar";

/* No comment provided by engineer. */
"Would you like to continue?" = "Você quer continuar?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Você quer converter %1$d arquivos com o %2$@ para PDF?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Você quer converter o arquivo \"%1$@\" com o %2$@ para PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Você quer criar um documento PDF a partir de %d imagens?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Você quer criar um documento PDF a partir de \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Você quer registrar o aplicativo com ela?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Você quer recarregá-lo?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Você quer salvar as alterações em outro arquivo ou deseja descartá-las?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Você quer usar o PDF Expert como o aplicativo padrão para abrir PDFs?";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* No comment provided by engineer. */
"Yesterday, %@" = "Ontem, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Você pode salvar em outro local.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Você não pode substituir um arquivo aberto";

/* No comment provided by engineer. */
"You can’t undo this action." = "Você não poderá desfazer esta ação.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Você acabou de ativar o melhor visualizador, editor e preenchedor de formulários em PDF para seu Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Você alcançou o número máximo de dispositivos para esta licença.\nPara usar a licença neste Mac, desative todos os outros dispositivos.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Suas alterações não estão salvas.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Suas alterações serão perdidas se você não as salvar.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Seu presente de Natal chegou! %@ no melhor app para PDF.";

/* No comment provided by engineer. */
"Your default mail client" = "Seu cliente de e-mail padrão";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Sua licença foi desativada. Por favor, contate nossa equipe de suporte se você não souber o porquê disso ter acontecido.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Sua versão de avaliação expirará em %d dia(s). Adquira a versão completa para fazer anotações e editar seus PDFs.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Sua versão de avaliação expirou. Adquira a versão completa para fazer anotações e editar PDFs.";

/* No comment provided by engineer. */
"Zoom image" = "Ampliar imagem";

/* No comment provided by engineer. */
" page %@" = " página %@";

/* No comment provided by engineer. */
" pages " = " páginas ";

/* No comment provided by engineer. */
" pages %@ - %@" = " páginas %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " páginas %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ pp.";

/* A4 - All pages */
"%@ - All pages" = "%@ - Todas as páginas";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Todas as páginas, exceto a pág. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Páginas pares, %2$@ - Páginas ímpares";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ de %2$@";

/* Menu item title */
"180°" = "180º";

/* Menu item title */
"90° Left" = "90º para a esquerda";

/* Menu item title */
"90° Right" = "90º para a direita";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" já existe. Você quer substituir?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" é um PDF portfólio.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Um arquivo ou pasta com o mesmo nome já existe na pasta %@. Ao substituir, seu conteúdo também o será.";

/* No comment provided by engineer. */
"Add Image" = "Adicionar imagem";

/* No comment provided by engineer. */
"Add Stamp" = "Adicionar carimbo";

/* No comment provided by engineer. */
"and Note" = "e nota";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Resumo das anotações de %@.";

/* No comment provided by engineer. */
"Attachment" = "Anexo";

/* No comment provided by engineer. */
"Black" = "Preto";

/* No comment provided by engineer. */
"Blue" = "Azul";

/* bytes label in niceSize */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Escolha uma imagem para inserir na página.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Escolha uma imagem para substituir a selecionada.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Clique em \"Adicionar carimbo\" para criar um carimbo personalizado.";

/* Default image button caption */
"Click to set image" = "Clique para definir a imagem";

/* No comment provided by engineer. */
"Contextual Menu" = "Menu de contexto";

/* Menu item title */
"Copy Image" = "Copiar imagem";

/* Menu item title */
"Copy Table" = "Copiar tabela";

/* Menu Item Title */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Data from %@" = "Dados de %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Você quer mesmo redefinir o formulário?";

/* Menu item title */
"Export Image..." = "Exportar imagem...";

/* No comment provided by engineer. */
"Export..." = "Exportar...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Falha ao criar uma imagem do arquivo selecionado.";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "O campo \"%@\" é necessário.";

/* No comment provided by engineer. */
"Finalizing..." = "Finalizando...";

/* Menu Item Title */
"Flip Arrow" = "Inverter seta";

/* No comment provided by engineer. */
"Form Returned: %@" = "Formulário devolvido: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Ocultar tamanho da página";

/* No comment provided by engineer. */
"Highlight and Note" = "Destaque e Nota";

/* No comment provided by engineer. */
"Ignore" = "Igonorar";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Imagem de %1$@, página %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Carimbos de imagens";

/* No comment provided by engineer. */
"Initializing..." = "Inicializando...";

/* No comment provided by engineer. */
"Insert" = "Inserir";

/* No comment provided by engineer. */
"Invalid password" = "Senha inválida";

/* No comment provided by engineer. */
"is corrupted" = "está corrompido";

/* No comment provided by engineer. */
"Label" = "Etiqueta";

/* No comment provided by engineer. */
"Link to..." = "Link para...";

/* Menu item title */
"Look Up" = "Procurar por";

/* No comment provided by engineer. */
"Marker" = "Marcador";

/* No comment provided by engineer. */
"Markers" = "Marcadores";

/* Menu item title */
"My Signature" = "Minha assinatura";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Navegue pelo PDF até a página desejada e selecione a área de destino.";

/* No comment provided by engineer. */
"No Destination" = "Sem destino";

/* a noun */
"note" = "nota";

/* error localized description */
"One of the documents contains XFA form" = "Um dos documentos contém formulário XFA";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Um ou mais formulários contém assinatura. Elas serão apagadas no documento resultante.";

/* No comment provided by engineer. */
"Open Image" = "Abrir imagem";

/* No comment provided by engineer. */
"page" = "página";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "O documento PDF '%@' está corrompido.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "O documento PDF '%@' está protegido por senha.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "O documento PDF '%@' é um portfólio PDF e não pode ser combinado.";

/* No comment provided by engineer. */
"Pens" = "Canetas";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Preparando a página %1$d de %2$d";

/* No comment provided by engineer. */
"Purple" = "Roxo";

/* No comment provided by engineer. */
"Reverse" = "Inverter";

/* Menu item title */
"Search with Google" = "Procurar no Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Selecione o que deve ser feito com a imagem.";

/* No comment provided by engineer. */
"Show Page Size" = "Mostrar tamanho da página";

/* title for sign here form field pointer */
"Sign here" = "Assine aqui";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Alguns campos e códigos javascript foram renomeados. Isto pode afetar o comportamento do documento.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Alguns campos foram renomeados. Isto pode afetar o comportamento do documento.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Alguns códigos javascript foram renomeados. Isto pode afetar o comportamento do documento.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Alguns campos obrigatórios não foram preenchidos.";

/* No comment provided by engineer. */
"Sound" = "Áudio";

/* ActionType */
"Submit to email" = "Enviar para o e-mail";

/* ActionType */
"Submit to URL" = "Enviar para a URL";

/* No comment provided by engineer. */
"Table Detected" = "Tabela detectada";

/* No comment provided by engineer. */
"Text Stamps" = "Carimbos de texto";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "O arquivo anexo contém dados que foram inseridos em um formulário. Ele não é o próprio formulário.\nO destinatário deste arquivo de dados deve salvá-lo localmente com um nome único. O Adobe Acrobat Professional 7 ou posterior pode processar estes dados importando-os de volta para o formulário em branco ou criando uma planilha a partir vários arquivos de dados. Consulte a documentação de ajuda do Adobe Acrobat Professional 7 ou posterior para mais detalhes.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "O formato do arquivo não é suportado pelo reprodutor padrão.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "O valor digitado em %@ é inválido.";

/* title */
"This document is password protected" = "Este documento está protegido por senha";

/* No comment provided by engineer. */
"to %@" = "para %@";

/* No comment provided by engineer. */
"to Page %@" = "para a página %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Para voltar ao modo de seleção de texto, pressione ESC.";

/* button */
"UNLOCK" = "DESBLOQUEAR";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Este intervalo de validação é inválido. Por favor, especifique o intervalo válido";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Ontem";

/* zero kb in niceSize */
"Zero KB" = "Zero KB";

/* No comment provided by engineer. */
"Change Color..." = "Alterar a cor...";

/* No comment provided by engineer. */
"Failed to save image." = "Falha ao salvar a imagem.";

/* No comment provided by engineer. */
"Login:" = "Iniciar sessão:";

/* No comment provided by engineer. */
"More..." = "Mais...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Redefinir cores";
